<?php

return [
    'title' => 'История игр',
    'game' => 'Игра',
    'gamehistory' => 'История игры',
    'winne' => 'Победил:',
    'chance' => 'с шансом',
    'status' => 'Статус',
    'sendprize' => 'Отправка выигрыша',
    'send' => 'Выигрыш отправлен',
    'senderror' => 'Ошибка отправки',
    'nogames' => 'Игр нет!',
    'bank' => 'Банк:',
    'money' => 'рублей',
    'numbergame' => 'номер',
    'endgamehistory' => 'На этой странице показаны последние',
    '20game' => 'игр.',
    'viewallgame' => 'Вы можете сами посмотреть историю любой игры, вписав ее номер в конец ссылки',
];