<?php

return [
    'items' => 'предмет|предмета|предметов',
	'currencyhead' => 'руб.',
    'currency' => 'рубль|рубля|рублей',
    'status' => [
        'steam' => [
            'good' => 'Слабая',
            'normal' => 'Средняя',
            'bad' => 'Сильная',
        ]
    ],
	'title' => 'CShot.ru - Играть на вещи и скины CS:GO онлайн!',
	'keywords' => 'Магазин скинов CS:GO Розыгрыш скинов CS:GO,игры на шмот CS:GO,лототрея скинов CS:GO,играть на вещь кс го',
	'description' => 'Играть на вещи и скины CS:GO онлайн,забери весь банк себе! Розыгрыш скинов CS:GO!',
	'balance' => 'Баланс',
];